{
  "versione" : 1,
  "storia" : "<p>La cooperativa Daisy's Garden nasce nel 1998 a Tagliacozzo, Chieti; dall'iniziativa di un gruppo di famiglie già impegnate nella tutela dei diritti e della salute di persone affette da disabilità. La cooperativa nasce con lo scopo di fornire supporto alle famiglie di giovanissimi affetti da patologie e disabilità psichiatriche.<br>Nel 2000 la cooperativa apre, grazie all'utilizzo di fondi della Regione Abruzzo, un secondo centro a Mozza Grogna, in provincia dell'Aquila.<br>Grazie all'iniziativa di alcuni volontari, nel 2002 viene aperto il terzo centro ad Augusta, in provincia di Siracusa, cui seguiranno nel 2006 e nel 2008 gli ultimi due centri di Chiari e Dalmine, in Lombardia.</p>",
  "introduzione" : "<p>La cooperativa Daisy's Garden è un’associazione Onlus nata nell’ottobre 1998 a Tagliacozzo dall’iniziativa di un gruppo di genitori di bambini con disabilità e di operatori. Ad oggi opera tramite 5 sedi in 3 regioni differenti: Due Centri in Lombardia, un centro in Sicilia e due centri in Abruzzo. Da allora lavora per costruire opportunità di benessere per il bambino con disabilità, offrire un sostegno competente ai suoi genitori e promuovere una cultura più attenta ai diritti del bambino con disabilità.<br /><strong><br />L’associazione si propone di:</strong><br /> <strong>•</strong> sostenere la famiglia del bambino con disabilità promuovendo tutte quelle attività che la aiutino ad accogliere il proprio figlio, partecipando in modo attivo alla sua crescita e alla sua educazione;<br /><br /> <strong>•</strong> promuovere e tutelare il benessere del bambino con disabilità con ogni mezzo idoneo a garantirne una vita piena, in condizioni che garantiscano la sua dignità, favoriscano la sua autonomia e agevolino una sua attiva partecipazione alla vita della comunità (Statuto, art. 2).</p> <p><strong>L’abilità è una associazione onlus con personalità giuridica.<br /> È iscritta ai seguenti registri:</strong></p> <p><strong>Anagrafe unica delle onlus</strong>, settore attività 1) assistenza sociale e socio-sanitaria (9 marzo 1999)</p> <p><strong>Registro anagrafico delle associazioni, </strong>foglio 18, prog. 121, settore di intervento socio-assistenziale (determinazione dirigenziale n. 6/B del 9 gennaio 2001).</p> <p>Fa parte della <strong>Consulta Regionale per le persone con disabilità</strong> delle regioni Abruzzo, Sicilia e Lombardia.</p> <p> Ha ricevuto la <strong>civica benemerenza del Comune di Augusta</strong> il 7 dicembre 2003.</p>",
  "cosa_facciamo" : "<p><h2 style=\"text-align: center\">LA NOSTRA PROPOSTA</h2></p><br><p>Il nostro impegno è aiutare l’individuo a comprendere il proprio contesto, a considerarsi nella propria specificità e ricchezza, al di là della sua fragilità, per sapersi accettare. La filosofia che accompagna la nostra azione è basata sulla considerazione dell’<strong>individuo come soggetto</strong>, protagonista della propria vita, nella sua globalità psico-fisica.<br /> Le specificità di ogni individuo non possono essere definite sulla base del deficit, in termini di disabilità, fragilità, sofferenza psichica, marginalità o svantaggio sociale.  <strong>Ci interessano le capacità, le risorse, le potenzialità</strong> che caratterizzano le specificità di ogni individuo. Il nostro impegno è volto a <strong>portare la dimensione personale al centro del Progetto di Vita</strong>, superando la logica di servizi dalle procedure standardizzate, cercando invece di realizzare percorsi di conoscenza e valutazione adeguati ai bisogni e alle risorse dell’individuo.</p><br><br><p><h2 style=\"text-align: center\">LA PERSONA AL PRIMO POSTO</h2></p><br><p>Per noi <strong>la persona è protagonista della propria esistenza</strong>, ed è fondamentale accompagnarla nelle diverse tappe dello sviluppo per consentire maggiori autonomie soprattutto in campo decisionale. Infatti, accanto agli apprendimenti specifici (motori/corporei, psico-operativi, cognitivi, della comunicazione e sociali) rimane fondamentale lo sviluppo delle capacità di interagire con gli altri. Ogni progetto, proposta, passaggio, viene quindi ideato e condiviso con l’interessato. L’operatore assume la funzione di &#8220;<strong>compagno di viaggio</strong>&#8221; (<strong>Mediatore Relazionale</strong>) senza mai sostituire la persona, ma accompagnandola e stimolandola nella riflessione degli accadimenti e nel rispetto delle sue scelte.</p><br><br><p><h2 style=\"text-align: center\">L’ATTENZIONE ALLA FAMIGLIA E AL CONTESTO</h2></p><br><p>I nostri interventi non sono predefiniti, si evolvono con lo sviluppo della persona. Ogni progetto viene <strong>condiviso con i famigliari e con gli operatori</strong>, per accompagnare la persona verso l’autonomia possibile. La regia della rete è una funzione fondamentale che conferisce unicità e coerenza all’intervento, ed è assunta dal Mediatore Relazionale quale <strong>tutor della persona e della famiglia</strong>.</p>"
}