[
  {
    "id" : 1,
    "nome":"Centro Socio Educativo",
    "immagine":"service01.jpg",
    "intro":"La persona viene coinvolta nella sua globalità, attraverso interventi socio educativi e socio animativi mirati a potenziare aree specifiche quali autonomie personali, socializzazione, mantenimento di competenze ed abilità pregresse, al fine di costruire un progetto di vita adeguato alle risorse di ciascuno.<br><br>Il Centro è rivolto ad adolescenti ed adulti che, supportati dalle figure educative di riferimento, hanno la possibilità di diventare protagonisti del proprio percorso attraverso attività, laboratori ed uscite sul territorio in cui è prioritario il “fare esperienza”, con il fine comune di approfondire la conoscenza di sé, dell’altro e delle proprie potenzialità. Molto spazio viene dato allo sviluppo delle capacità creative, attraverso un metodo di lavoro mirato alla costruzione di un linguaggio condiviso in grado di dare risalto alle differenze individuali e soggettive.<br><br>Il percorso formativo all’interno del C.S.E. offre inoltre l’opportunità, ove possibile, di accedere ad esperienze occupazionali e/o socializzanti esterne al servizio, in linea con le proprie attitudini.Attività e laboratori.<br><br><p style=\"color:orangered\">In sede:</p><ul><li>Laboratorio d’arte;</li><li>Laboratorio di artigianato;</li><li>Laboratorio di musicoterapia;</li><li>Laboratorio di danza creativa;</li><li>Laboratorio di poesia;</li><li>Gruppo di supporto psico-educativo;</li><li>Attività di potenziamento cognitivo.</li></ul><p style=\"color:orangered\">Sul territorio:</p><ul><li>Visita e mantenimento dell’orto;</li><li>Uscite culturali sul territorio;</li><li>Laboratorio di socio-acquisti.</li></ul>",
    "quando_utile":"Il programma si rivolge a persone disabili intellettive e psico-relazionali di età compresa tra i 16 e i 65 anni, con invalidità civile certificata, che necessitano di servizi a media protezione.",
    "telefono": "0239263940",
    "email":"centrosocioeducativo@dgarden.it",
    "week":"Da lunedì a venerdì: 8:30 - 15.30",
    "weekend":"chiuso",
    "orari":"8:30-15:30"
  },
  {
    "id" : 2,
    "nome":"Comunicazione <br> per l’autismo",
    "immagine":"service02.jpg",
    "intro":"Il servizio prevede attività orientate allo sviluppo della comunicazione e delle abilità sociali e contempla il coinvolgimento della famiglia e  dei principali partner comunicativi dei bambini, in particolare educatori ed insegnanti.<br><br>Un uso sistematico di simboli e immagini, come supporto visivo, oltre a facilitare e permettere l’espressione, migliora la comprensione di ciò che viene loro detto, consente di capire l’organizzazione di una attività, di una routine, di un compito, diminuendo la sorpresa e i problemi di comportamento.<br><br>La partecipazione al Programma viene decisa al termine del percorso di valutazione.",
    "quando_utile":"Il programma è orientato ad identificare nei bambini con sindrome autistica nuove strategie di comunicazione, più efficaci e generalizzabili nell’ambiente di vita. I bambini con disturbo dello spettro autistico, infatti, presentano una peculiare capacità di processazione del linguaggio visivo rispetto al linguaggio parlato.",
    "telefono": "0239263940",
    "email":"autismo@dgarden.it",
    "week":"Da lunedì a venerdì: 9:00 - 18:00",
    "weekend":"chiuso",
    "orari":"09:00-18:00"
  },
  {
    "id" : 3,
    "nome":"Noi con Te",
    "immagine":"service03.jpg",
    "intro":"Noi con Te è un progetto di sostegno alla persona affetta da disabilità motoria o psicologicae alla sua famiglia. Il servizio offre ai propri fruitori uno spazio privilegiato con un operatore in un rapporto 1:1, per supportare sia le abilità relazionali e sociali della persona sia le sue autonomie, con l’obiettivo di sostenere la nascita di una reale motivazione verso un nuovo progetto di vita che possa risultare soddisfacente.<br><br>L’intervento individualizzato, spesso, è lo strumento “ponte” che permette alla persona di avvicinarsi a momenti e contesti socializzanti, nei quali sperimentare anche attività formative ed occupazionali.<br><br><a style=\"color:orangered\">Per le famiglie</a>, inoltre, il sito offre delle sessioni di gruppo, o degli incontri privati durante la settimana, con uno psicologo, per aiutare le persone con un disabile nel nucleo famigliare ad affrontare al meglio le difficoltà fisiche e psicologiche che ne derivano.",
    "quando_utile":"Il Progetto si rivolge a persone con fragilità psico-intellettiva e relazionale che necessitano di una relazione privilegiata e rassicurante (nel rapporto individualizzato) all’interno della quale potersi sperimentare e quindi potenziare quelle aree che risultano inibite e non valorizzate a causa di paure, un alto livello di ansia o una scarsa motivazione dovuta talvolta ad esperienze fallimentari.<br><br>Inoltre \"Noi con Te\" dà supporto a quelle famiglie che hanno a carico uno o più persone con disabilità motorie o psicologiche e che hanno bisogno di un supporto morale e psicologico per andare avanti.",
    "telefono": "0239263940",
    "email":"NoiConTe@dgarden.it",
    "week":"Da lunedì a venerdì: 8:30 - 15.30",
    "weekend":"solo su appuntamento",
    "orari":"08:30-15:30"
  },
  {
    "id" : 4,
    "nome":"Dottor Sorriso",
    "immagine":"service04.jpg",
    "intro":"Il progetto si ispira all'omonimo servizio che regala sorrisi ai bambini durante il loro ricovero in ospedale.<br><br>Con questo progetto, invece, noi vogliamo regalare un sorriso a quei bambini affetti da disabilità motorie dalla nascita o in seguito ad un incidente, e aiutarli a superare le difficoltà che tutto ciò comporta.<br><br>La <a style=\"color:orangered\">clownterapia</a> è un’attività professionale che integra le cure tradizionali, contribuendo a ricostruire, attraverso il sorriso, le difese del bambino di fronte al trauma della disabilità.<br><br>L’intervento dei <a style=\"color:orangered\">Dottor Sorriso</a> produce effetti positivi su tutte le persone coinvolte nel processo terapeutico:<br><ul><li>distrae e diverte i bambini, aiutandoli ad affrontare con maggiore leggerezza il contesto della disabilità;</li><li>allevia la preoccupazione e il senso di impotenza dei genitori di fronte alla disabilità dei propri figli.</li></ul>",
    "quando_utile":"<a style=\"color:orangered\">Ridere</a> è un esercizio respiratorio che rilassa i muscoli e produce un effetto terapeutico, soprattutto sui bambini.<br><br>La <a style=\"color:orangered\">clownterapia</a> influisce sullo stato psicologico dei pazienti, rafforzando la loro capacità di affrontare la malattia e velocizzando il percorso di guarigione.<br><br>E’ stato scientificamente provato che la <a style=\"color:orangered\">clownterapia</a>:<br><ul><li>Riduce la somministrazione di analgesici;</li><li>Riduce i tempi di degenza rispetto ai bambini non coinvolti nella clownterapia;</li><li>Riduce i tempi di miglioramento clinico;</li><li>Aumenta le difese immunitarie;</li><li>Aumenta il livello delle endorfine, agevolando il controllo del dolore.</li></ul>",
    "telefono": "0239263940",
    "email":"dottorsorriso@dgarden.it",
    "week":"martedì, mercoledì e giovedì: 10 - 13 e 15 - 17.30 <br> venerdì: 10-13",
    "weekend":"chiuso",
    "orari":"08:30-15:30"
  },
  {
    "id" : 5,
    "nome":"Biblioteca Speciale",
    "immagine":"service05.jpg",
    "intro":"Il Centro Daisy's Garden è dotato di una Biblioteca Speciale rivolta ai bambini con difficoltà motorie e della comunicazione. Lo spazio, attivo dal 2007 grazie ad un contributo dell’associazione \"Insieme per i bambini\", nasce per garantire anche ai bambini con disabilità il diritto alla lettura.<br><br>La biblioteca contiene soprattutto libri per la fascia 0-10 anni, pensati e modificati da personale specializzato per garantire massima accessibilità da parte del bambino, della sua famiglia, scuola e associazioni.<br><br>Si tratta sia di libri già presenti in commercio e selezionati con particolari criteri, sia di libri in formati \"alternativi\" (es. libri tradotti in simboli, libri su supporto digitale, scatole-libro con props).",
    "quando_utile":"<p style=\"color:orangered\">Obiettivi:</p><ul><li>Sostenere la lettura come importante momento di interazione del bambino disabile sia con l’adulto che con i suoi pari</li><li>Favorire precocemente l’interesse verso la lettura da parte dei bambino con disabilità comunicative</li><li>Sostenere l’accesso alla letto-scrittura attraverso l’esposizione precoce alla lingua scritta.</li></ul><p style=\"color:orangered\">Cosa puoi fare nella Biblioteca Speciale:</p><ul><li>Prendere in prestito gratuitamente libri rivolti ai bambini con disabilità comunicativa e motoria.</li><li>Consultare lo “Scaffale delle idee” che raccoglie soluzioni e ausili per facilitare l’accesso ai libri e alla lettura</li><li>Partecipare a laboratori tematici di lettura ad alta voce dedicati ai bambini con disabilità comunicative</li><li>Consultare articoli ed informative relative all’accesso alla lettura dei bambini con difficoltà comunicative (servizio documentazione)</li><li>Accedere ad iniziative di informazione e formazione rivolte a Bibliotecari, insegnanti, genitori</li><li>Richiedere una consulenza per replicare l’esperienza della Biblioteca Speciale</li></ul>",
    "telefono": "0239263940",
    "email":"bibliotecaspeciale@dgarden.it",
    "week":"Da lunedì a venerdì: 8:30 - 15.30",
    "weekend":"chiuso",
    "orari":"10:00-13:00 & 15:00-17:30 / 10:00-13:00"
  }
]